[
  "calendar",
  "dataview",
  "obsidian-charts",
  "templater-obsidian",
  "obsidian42-brat",
  "claudian",
  "obsidian-front-matter-title-plugin",
  "obsidian-kanban",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin"
]